@extends('layout')
@section('title') О нас @endsection
@section('main_content')

<div class="container">
    <div class="page clear">
<span id="fulltext"><div>
<div>

<h2 style="text-align: justify;">Звуковая система</h2>
<ol>
<li>Высокая мощность, расширенный частотный и динамический диапазон. Звуковая система способна воспроизвести звук такой силы, что вас вдавит в кресло, но при этом без малейшего намека на искажения. При этом бас настолько мощный, низкий и глубокий, что уже воспринимается не только как звук, но и как вибрация. Бас можно буквально почувствовать своим телом - вибрируют кресла и грудная клетка, в зале начинается движение воздуха, напоминающее легкий ветер, а в моменты взрывов можно почувствовать удар, как от настоящей взрывной волны.</li>
<li>Полностью контролируемая акустическая среда в зале IMAX. Это достигается за счет особой геометрии зала, использования более совершенной звукоизоляции и более эффективного размещения акустических систем. Как результат – можно услышать, как по полу пролетела скрепка и точно узнать, где она упала.</li>
<li>Равномерное распределение звукового поля. В результате каждое зрительское место находится в оптимальной зоне прослушивания, в отличие от стандартных кинозалов.</li>
<li>Высокая точность локализации источника звука. В отличие от стандартных звуковых систем, IMAX может создать звук, исходящий из определенного места в зале – даже если там нет акустической системы. Все акустические системы смонтированы с применением лазерного луча для точного соблюдения монтажных расстояний.</li>
<li>Автоматическая калибровка звуковой системы. IMAX использует систему микрофонов, установленную в каждом зале. Система собирает данные о каждом индивидуальном канале и осуществляет ежедневную автокалибровку, что позволяет корректировать характеристики каналов с учетом акустической среды в зале и обеспечивать идеальный звук – каждый день.</li>
</ol>
<h2 style="text-align: justify;">Геометрия зала и экран</h2>
<ol>
<li>Наиболее заметное отличие зала IMAX – размер экрана. Он буквально простирается от пола до потолка и от стены до стены. Экран также выше, чем в обычном зале, и имеет изогнутую форму. Это создает эффект погружения независимо от места в зале.</li>
<li>Геометрия зала, т.е. форма помещения и расположение зрительских мест. Большинство обычных &nbsp;кинозалов узкие и длинные, чтобы вместить больше зрителей, за счет чего последние ряды очень сильно удалены от экрана. Уникальная форма залов IMAX призвана не только расположить зрителей ближе к экрану, но и оптимизировать их расположение относительно последнего. Результатом является изображение шире и выше, чем поле зрения зрителя; изображение, в которое погружаешься, т.к. не видно его границ.</li>
<li>Задействование периферической области зрения. Периферические области зрения в 1000 раз чувствительнее, чем центральные, поэтому движение лучше всего обнаруживается на периферии. Именно движение в периферической области зрения создает ощущение «падения с кресла».</li>
</ol>
<p style="text-align: justify;">Примечание. С появлением цифровой версии возникли определенные несоответствия, поскольку многие киносети, присвоившие своим кинотеатрам брэнд IMAX, не меняли планировку залов, а просто установили оборудование IMAX. Размеры экранов в таких залах значительно меньше, чем в спроектированных и построенных специально для IMAX, а геометрия зала не соответствует требованиям, предъявляемым к залам IMAX. В таких залах нельзя в полной мере ощутить на себе эффект погружения, которым так знаменит IMAX.</p>
<h2 style="text-align: justify;">3D</h2>
<ol>
<li>В IMAX 3D изображения стереопары проецируются на экран одновременно с использованием двух проекторов. В отличие от поочередного проецирования кадров стереопары в большинстве обычных 3D-систем, в IMAX 3D полностью отсутствует мерцание изображения.</li>
<li>Режиссеры, как правило, задействуют IMAX 3D с самого начала создания фильма, создавая композиции сцен для более полного использования возможностей формата.</li>
<li>Сочетание 3D с увеличенным полем зрения создают бОльший эффект 3D, чем можно получить в обычных залах. Это означает, что предметы вылетают из экрана и падают вам на колени. Эффект погружения в IMAX 3D гораздо больше, чем в обычном зале.</li>
</ol>
<h2 style="text-align: justify;">Соотношение сторон</h2>
<p style="text-align: justify;">Большинство фильмов сегодня показываются с соотношением сторон 2.39:1. Изображение в таком формате подвергается обрезке снизу и сверху, зрителю демонстрируется лишь часть изображения, снятого на камеру. Вот почему большинство обычных экранов очень широкие, но невысокие – это как смотреть на мир через узкую щель.</p>
<p style="text-align: justify;">IMAX дал режиссерам возможность увеличить размеры изображения для показа в IMAX, позволяя использовать бОльшую площадь снятого изображения – либо во время съемки с использованием камер IMAX (соотношение 1.43:1), что дает зрителю до 40% больше изображения по сравнению со стандартными залами, либо сохраняя больше изображения во время пост-продакшн (соотношение 1.9:1), что дает до 21% больше изображения.</p>
<p style="text-align: justify;">А когда это изображение проецируется на экран IMAX, который не просто больше – он выше, изогнутой формы и размещен ближе к зрителям, чем обычные экраны, - то результатом становится панорамное изображение, полностью заполняющее периферические области зрения. Вот почему во время просмотра фильмов в IMAX складывается ощущение, что изображение окружает зрителя.</p>
<p style="text-align: justify;">Примеры фильмов, для которых в IMAX изображение больше, чем в обычных залах: Трон: Наследие (некоторые сцены), Трансформеры: Эпоха истребления (некоторые сцены), Стражи Галактики (некоторые сцены), Аватар (весь фильм), Титаник (весь фильм), Голодные игры: И вспыхнет пламя (некоторые сцены), Интерстеллар (некоторые сцены), Стартрек: Возмездие (некоторые сцены), Прометей (некоторые сцены), Темный рыцарь: Возрождение легенды (некоторые сцены), 007: Координаты "Скайфолл" (весь фильм), Миссия невыполнима: Протокол Фантом (некоторые сцены), Обливион (весь фильм) и другие.</p>
<h2 style="text-align: justify;">IMAX DMR (Digital Media Remastering)</h2>
<p style="text-align: justify;">Фильмы, демонстрируемые в залах IMAX, имеют значительно более высокое качество, чем демонстрируемые в обычных залах. Это достигается особым процессом преобразования, разработанном IMAX и названном DMR. Специалисты IMAX проводят огромное количество времени на съемках фильма и в монтажных комнатах вместе с режиссером и техническими специалистами съемочной группы – планируют композиции кадров, тщательно настраивают насыщенность, контрастность, цвет и тысячи деталей практически в каждом кадре, чтобы представить фильм в самом лучшем качестве.</p>
<p style="text-align: justify;">Часто это делается уже после съемки фильма, но ведущие режиссеры все чаще просят специалистов IMAX присутствовать с самого начала съемки фильма. Две команды работают совместно, чтобы решить, к примеру, какие сцены снимать на камеры IMAX, какие приемы и технологии смогут максимально задействовать экран, звуковую систему и зал IMAX, и как лучше построить сюжет, чтобы воспользоваться всеми преимуществами формата IMAX.</p>
<h2 style="text-align: justify;">Постоянный контроль качества</h2>
<p style="text-align: justify;">Инженеры IMAX постоянно думают о&nbsp; качестве, поэтому операционный центр IMAX работает круглосуточно и наблюдает за каждым залом IMAX во всем мире, собирая и анализируя данные для обеспечения оптимальной работы каждого зала IMAX. Такой подход позволяет сказать, что каждый раз, приходя в IMAX, вы получите лучшие изображение и звук.</p>
<h2 style="text-align: justify;">IMAX&nbsp;в&nbsp;Томске</h2>
<p style="text-align: justify;">Зал IMAX спроектирован и построен "с нуля" в полном соответствии с требованиями к геометрии зала и формату экрана. Это выгодно отличает зал IMAX в Томске от залов IMAX, полученных простым переоборудованием обычных залов, т.к. позволяет достичь максимального "эффекта IMAX" за счет уникальной для IMAX геометрии зала.</p>
<p style="text-align: justify;">Экран IMAX в Томске имеет размеры 22,0&nbsp;х 12,3&nbsp;м. Вместимость зала: 394 места + 3 места для маломобильных групп населения.</p>
<p style="text-align: justify;">Неподалеку от входа в зал бар IMAX предлагает традиционный попкорн и напитки. В холодное время года работает гардероб.</p>
<p style="text-align: justify;">Двухуровневая парковка с видеонаблюдением для посетителей IMAX на 34 машиноместа на нижнем ярусе и на 10 машиномест на верхнем. Нижний ярус парковки оборудован лифтом, обслуживающим маломобильные группы населения.</p>
</div>
</div></span>
    </div>
</div>

@endsection
<style scobed>
 h2 {
        color: #f06423;
        font-family: 'PF_DinDisplay_Pro', Tahoma, Verdana, sans-serif;
        font-weight: 400;
        padding: 0;
        margin: 0;
        line-height: .9;
    }

 .page {
     padding: 45px 50px 60px;
     line-height: 24px;
     position: relative;
     background: rgb(40, 42, 55);
     border-top: 3px solid #ffffff;
 }

</style>
